let classification = [
    {
      "name": "ОКПД2",
      "cods": {
        "20.59.42.140": "Продукты, аналогичные присадкам к топливу и смазочным материалам",
        "24.2": "Трубы, профили пустотелые и их фитинги стальные",
        "25.29": "Резервуары, цистерны и аналогичные емкости из металлов прочие",
        "28": "Машины и оборудование, не включенные в другие группировки",
        "28.12.13": "Насосы гидравлические",
        "28.13": "Насосы и компрессоры прочие",
        "28.14": "Арматура трубопроводная (арматура) (краны, клапаны и прочие)",
        "28.14.13.120": "Задвижки",
        "28.99.39.190": "Оборудование специального назначения прочее, не включенное в другие группировки",
        "42.21.11.110": "Трубопроводы магистральные наземные и подводные для перекачки нефтепродуктов и газа",
        "49.5": "Услуги трубопроводного транспорта."
      }
    },
    {
      "name": "ОКС",
      "cods": {
        "01.040.75": "Добыча и переработка нефти, газа и смежные производства (Словари)",
        "13": "Охрана окружающей среды, защита человека от воздействия окружающей среды. Безопасность (в части транспортировки нефти и нефтепродуктов)",
        "19": "Испытания",
        "23.020": "Резервуары для хранения текучих сред (в части резервуаров для хранения нефти и нефтепродуктов)",
        "23.040": "Трубопроводы и их компоненты",
        "23.060": "Арматура трубопроводная",
        "23.080": "Насосы (в части магистрального трубопроводного транспорта нефти и нефтепродуктов)",
        "47.020.30": "Системы трубопроводов",
        "71.080": "Органические химические вещества",
        "75": "Добыча и переработка нефти, газа и смежные производства (кроме 75.180.10 (Оборудование для разведки, бурения и добычи) и 75.180.30 (Объемные измерения и средства для этих измерений))"
      }
    },
    {
      "name": "ОКПД2",
      "cods": {
        "20.59.42.140": "Продукты, аналогичные присадкам к топливу и смазочным материалам",
        "24.2": "Трубы, профили пустотелые и их фитинги стальные",
        "25.29": "Резервуары, цистерны и аналогичные емкости из металлов прочие",
        "28": "Машины и оборудование, не включенные в другие группировки",
        "28.12.13": "Насосы гидравлические",
        "28.13": "Насосы и компрессоры прочие",
        "28.14": "Арматура трубопроводная (арматура) (краны, клапаны и прочие)",
        "28.14.13.120": "Задвижки",
        "28.99.39.190": "Оборудование специального назначения прочее, не включенное в другие группировки",
        "42.21.11.110": "Трубопроводы магистральные наземные и подводные для перекачки нефтепродуктов и газа",
        "49.5": "Услуги трубопроводного транспорта."
      }
    }
  ]
  