const organization = [
  {
    link : "https://www.google.com",
    name: "Организация ",
    lines: {
      "Фамилия Имя Отчество": "Должность",
    },
  },
  {
    link : "https://www.google.com",
    name: "Организация 2",
    lines: {
      "Фамилия Имя Отчество": "Должность",
      "Фамилия Имя Отчество_": "Должность",
    },
  },
  {
    link : "https://www.google.com",
    name: "Организация 3",
    lines: {
      "Фамилия Имя Отчество": "Должность",
    },
  },
  {
    link : "https://www.google.com",
    name: "Организация 4",
    lines: {
      "Фамилия Имя Отчество": "Должность",
    },
  },
  {
    link : "https://www.google.com",
    name: "Организация 5",
    lines: {
      "Фамилия Имя Отчество": "Должность",
    },
  },
  {
    link : "https://www.google.com",
    name: "Организация ",
    lines: {
      "Фамилия Имя Отчество": "Должность",
      "Фамилия Имя Отчество_": "Должность",
    },
  },
  {
    link : "https://www.google.com",
    name: "Организация 2",
    lines: {
      "Фамилия Имя Отчество": "Должность",
    },
  },
  {
    link : "https://www.google.com",
    name: "Организация 3",
    lines: {
      "Фамилия Имя Отчество": "Должность",
      "Фамилия Имя Отчество_": "Должность",
    },
  },
  {
    link : "https://www.google.com",
    name: "Организация 4",
    lines: {
      "Фамилия Имя Отчество": "Должность",
    },
  },
  {
    link : "https://www.google.com",
    name: "Организация 5",
    lines: {
      "Фамилия Имя Отчество": "Должность",
    },
  },
];
